Repository: idoodler/LabImporter
Catalog: LabImporter/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, fi, fr, hr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans

source: This metric will no longer appear on your dashboard. You can show it again from Settings.
bg: Този показател вече няма да се показва на таблото ви. Можете да го покажете отново от Настройки.
ca: Aquest paràmetre ja no apareixerà al teu tauler. El pots tornar a mostrar des dels Ajustaments.
cs: Tento parametr se již nebude zobrazovat ve vašem přehledu. Můžete jej znovu zobrazit v Nastavení.
da: Denne parameter vises ikke længere i din oversigt. Du kan vise den igen fra Indstillinger.
de: Dieser Wert wird nicht mehr im Dashboard angezeigt. Du kannst ihn in den Einstellungen wieder einblenden.
el: Αυτή η παράμετρος δεν θα εμφανίζεται πλέον στον πίνακά σας. Μπορείτε να την εμφανίσετε ξανά από τις Ρυθμίσεις.
es: Esta métrica ya no aparecerá en tu panel. Puedes volver a mostrarla desde Ajustes.
fi: Tämä parametri ei enää näy koontinäytössäsi. Voit näyttää sen uudelleen Asetuksista.
fr: Cette mesure n'apparaîtra plus sur votre tableau de bord. Vous pouvez l'afficher à nouveau depuis les Réglages.
hr: Ovaj se parametar više neće prikazivati na vašoj nadzornoj ploči. Možete ga ponovno prikazati u Postavkama.
hu: Ez a paraméter többé nem jelenik meg a vezérlőpultodon. A Beállításokból újra megjelenítheted.
it: Questo valore non apparirà più nella dashboard. Puoi mostrarlo di nuovo dalle Impostazioni.
ja: この指標はダッシュボードに表示されなくなります。設定から再表示できます。
nl: Deze meting verschijnt niet langer op je dashboard. Je kunt deze opnieuw tonen via Instellingen.
pl: Ten wskaźnik nie będzie już wyświetlany na pulpicie. Możesz go ponownie pokazać w Ustawieniach.
pt_br: Esta métrica não aparecerá mais no seu painel. Você pode exibi-la novamente nos Ajustes.
pt_pt: Este parâmetro deixará de aparecer no seu painel. Pode voltar a mostrá-lo nos Ajustes.
ro: Acest parametru nu va mai apărea pe panoul tău. Îl poți afișa din nou din Configurări.
ru: Этот показатель больше не будет отображаться на панели. Вы можете снова показать его в Настройках.
sk: Tento parameter sa už nebude zobrazovať vo vašom prehľade. Znova ho môžete zobraziť v Nastaveniach.
sv: Det här mätvärdet visas inte längre i din översikt. Du kan visa det igen från Inställningar.
tr: Bu ölçüm artık panonuzda görünmeyecek. Ayarlar'dan tekrar gösterebilirsiniz.
uk: Цей показник більше не відображатиметься на панелі. Ви можете знову показати його в Налаштуваннях.
zh_hans: 此指标将不再显示在仪表板上。你可以在“设置”中重新显示它。

source: This report is too long for the on-device AI to read at once. Try importing fewer pages, or one report at a time.
bg: Този отчет е твърде дълъг, за да го прочете ИИ на устройството наведнъж. Опитайте да импортирате по-малко страници или по един отчет.
ca: Aquest informe és massa llarg perquè la IA del dispositiu el llegeixi de cop. Prova d'importar menys pàgines o un informe cada vegada.
cs: Tento protokol je příliš dlouhý na to, aby jej AI na zařízení přečetla najednou. Zkuste importovat méně stránek nebo vždy jen jeden protokol.
da: Denne rapport er for lang til, at AI'en på enheden kan læse den på én gang. Prøv at importere færre sider eller én rapport ad gangen.
de: Dieser Befund ist zu lang, als dass ihn die geräteinterne KI auf einmal lesen könnte. Versuche, weniger Seiten oder jeweils einen Befund zu importieren.
el: Αυτή η αναφορά είναι πολύ μεγάλη για να τη διαβάσει η ΤΝ στη συσκευή με τη μία. Δοκιμάστε να εισαγάγετε λιγότερες σελίδες ή μία αναφορά κάθε φορά.
es: Este informe es demasiado largo para que la IA en el dispositivo lo lea de una vez. Intenta importar menos páginas o un informe a la vez.
fi: Tämä raportti on liian pitkä, jotta laitteella toimiva tekoäly voisi lukea sen kerralla. Yritä tuoda vähemmän sivuja tai yksi raportti kerrallaan.
fr: Ce rapport est trop long pour que l’IA sur l’appareil puisse le lire en une seule fois. Essayez d’importer moins de pages, ou un rapport à la fois.
hr: Ovaj je nalaz predug da bi ga umjetna inteligencija na uređaju mogla pročitati odjednom. Pokušajte uvesti manje stranica ili jedan nalaz po jedan.
hu: Ez a lelet túl hosszú ahhoz, hogy az eszközön futó MI egyszerre olvassa be. Próbálj kevesebb oldalt, vagy egyszerre csak egy leletet importálni.
it: Questo referto è troppo lungo perché l’IA sul dispositivo possa leggerlo in una volta sola. Prova a importare meno pagine o un referto alla volta.
ja: このレポートは長すぎるため、デバイス上のAIで一度に読み取ることができません。ページ数を減らすか、レポートを1件ずつ読み込んでみてください。
nl: Dit rapport is te lang om in één keer door de AI op het apparaat te laten lezen. Probeer minder pagina’s of één rapport tegelijk te importeren.
pl: Ten raport jest zbyt długi, aby sztuczna inteligencja na urządzeniu mogła go odczytać za jednym razem. Spróbuj zaimportować mniej stron lub po jednym raporcie naraz.
pt_br: Este relatório é longo demais para a IA no dispositivo ler de uma vez. Tente importar menos páginas ou um relatório por vez.
pt_pt: Este relatório é demasiado longo para a IA no dispositivo o ler de uma só vez. Tente importar menos páginas, ou um relatório de cada vez.
ro: Acest raport este prea lung pentru ca IA de pe dispozitiv să-l citească dintr-o dată. Încearcă să imporți mai puține pagini sau câte un raport pe rând.
ru: Этот отчет слишком длинный, чтобы ИИ на устройстве мог прочитать его за один раз. Попробуйте импортировать меньше страниц или по одному отчету за раз.
sk: Táto správa je príliš dlhá na to, aby ju AI v zariadení prečítala naraz. Skúste importovať menej strán alebo jednu správu naraz.
sv: Den här rapporten är för lång för att AI:n på enheten ska kunna läsa den på en gång. Försök importera färre sidor, eller en rapport i taget.
tr: Bu rapor, cihaz üzerindeki yapay zekanın bir kerede okuyamayacağı kadar uzun. Daha az sayfa veya her seferinde bir rapor içe aktarmayı deneyin.
uk: Цей звіт надто довгий, щоб штучний інтелект на пристрої міг прочитати його за один раз. Спробуйте імпортувати менше сторінок або по одному звіту за раз.
zh_hans: 此报告太长，设备端 AI 无法一次性读取。请尝试导入较少的页面，或一次导入一份报告。

source: This report was generated by LabImporter from data stored in Apple Health. It is for personal reference only — it is not a medical document and is not a substitute for professional medical advice.
bg: Този отчет беше генериран от LabImporter въз основа на данни, съхранявани в Apple Здраве. Той е само за лична справка — не е медицински документ и не замества професионалния медицински съвет.
ca: Aquest informe l'ha generat LabImporter a partir de les dades emmagatzemades a Apple Salut. És només per a referència personal — no és un document mèdic ni substitueix el consell mèdic professional.
cs: Tento protokol vygeneroval LabImporter z dat uložených v Apple Zdraví. Slouží pouze pro osobní potřebu — nejde o lékařský dokument a nenahrazuje odbornou lékařskou radu.
da: Denne rapport blev genereret af LabImporter ud fra data, der er gemt i Apple Helbred. Den er kun til personlig brug – den er ikke et medicinsk dokument og erstatter ikke professionel lægelig rådgivning.
de: Dieser Bericht wurde von LabImporter aus den in Apple Health gespeicherten Daten erstellt. Er dient nur zur persönlichen Information – er ist kein medizinisches Dokument und ersetzt keine professionelle ärztliche Beratung.
el: Αυτή η αναφορά δημιουργήθηκε από το LabImporter από δεδομένα αποθηκευμένα στο Apple Υγεία. Προορίζεται μόνο για προσωπική αναφορά — δεν είναι ιατρικό έγγραφο και δεν υποκαθιστά την επαγγελματική ιατρική συμβουλή.
es: Este informe fue generado por LabImporter a partir de los datos almacenados en Apple Salud. Es solo para uso personal: no es un documento médico ni sustituye el consejo médico profesional.
fi: Tämän raportin loi LabImporter Apple Terveyteen tallennetuista tiedoista. Se on tarkoitettu vain henkilökohtaiseen käyttöön – se ei ole lääketieteellinen asiakirja eikä korvaa ammattilaisen antamaa lääketieteellistä neuvontaa.
fr: Ce rapport a été généré par LabImporter à partir des données stockées dans Apple Santé. Il est fourni à titre de référence personnelle uniquement — ce n’est pas un document médical et ne remplace pas l’avis d’un professionnel de santé.
hr: Ovo je izvješće generirao LabImporter iz podataka pohranjenih u Apple Zdravlju. Namijenjeno je isključivo za osobnu uporabu — nije medicinski dokument i ne zamjenjuje stručni medicinski savjet.
hu: Ezt a jelentést a LabImporter állította elő az Apple Egészségben tárolt adatokból. Kizárólag személyes tájékoztatásra szolgál – nem orvosi dokumentum, és nem helyettesíti a szakszerű orvosi tanácsot.
it: Questo referto è stato generato da LabImporter dai dati memorizzati in Apple Salute. È solo per riferimento personale: non è un documento medico e non sostituisce il parere di un professionista sanitario.
ja: このレポートは、Appleヘルスケアに保存されたデータをもとにLabImporterが作成しました。個人的な参考用であり、医療文書ではなく、専門的な医療アドバイスに代わるものではありません。
nl: Dit rapport is door LabImporter gegenereerd op basis van gegevens uit Apple Gezondheid. Het is alleen ter persoonlijke referentie — het is geen medisch document en vervangt geen professioneel medisch advies.
pl: Ten raport został wygenerowany przez LabImporter na podstawie danych zapisanych w Apple Zdrowie. Służy wyłącznie do użytku osobistego — nie jest dokumentem medycznym ani nie zastępuje profesjonalnej porady lekarskiej.
pt_br: Este relatório foi gerado pelo LabImporter a partir dos dados armazenados no Apple Saúde. Destina-se apenas a referência pessoal — não é um documento médico nem substitui orientação médica profissional.
pt_pt: Este relatório foi gerado pelo LabImporter a partir de dados armazenados na Apple Saúde. Destina-se apenas a referência pessoal — não é um documento médico e não substitui o aconselhamento médico profissional.
ro: Acest raport a fost generat de LabImporter din date stocate în Apple Sănătate. Are doar scop de referință personală — nu este un document medical și nu înlocuiește consultanța medicală profesionistă.
ru: Этот отчёт создан приложением LabImporter на основе данных, сохранённых в Apple Здоровье. Он предназначен только для личного использования — это не медицинский документ и не заменяет профессиональную медицинскую консультацию.
sk: Túto správu vygeneroval LabImporter z údajov uložených v Apple Zdravie. Slúži len na osobnú potrebu — nie je to lekársky dokument a nenahrádza odborné lekárske poradenstvo.
sv: Den här rapporten genererades av LabImporter från data som lagrats i Apple Hälsa. Den är endast avsedd för personligt bruk – den är inte ett medicinskt dokument och ersätter inte professionell medicinsk rådgivning.
tr: Bu rapor, Apple Sağlık’ta saklanan verilerden LabImporter tarafından oluşturulmuştur. Yalnızca kişisel başvuru içindir — tıbbi bir belge değildir ve profesyonel tıbbi tavsiyenin yerini tutmaz.
uk: Цей звіт створено застосунком LabImporter на основі даних, збережених у Apple Здоров’я. Він призначений лише для особистого використання — це не медичний документ і не замінює професійної медичної консультації.
zh_hans: 本报告由 LabImporter 根据 Apple 健康中存储的数据生成。仅供个人参考——它不是医疗文件，也不能替代专业医疗建议。

source: This report will be permanently removed from Apple Health.
bg: Този отчет ще бъде премахнат завинаги от Apple Здраве.
ca: Aquest informe s'eliminarà permanentment d'Apple Salut.
cs: Tento protokol bude trvale odstraněn z Apple Zdraví.
da: Denne rapport fjernes permanent fra Apple Helbred.
de: Dieser Bericht wird dauerhaft aus Apple Health entfernt.
el: Αυτή η αναφορά θα διαγραφεί οριστικά από το Apple Υγεία.
es: Este informe se eliminará permanentemente de Apple Salud.
fi: Tämä raportti poistetaan pysyvästi Apple Terveydestä.
fr: Ce rapport sera définitivement supprimé d’Apple Santé.
hr: Ovo će izvješće biti trajno uklonjeno iz Apple Zdravlja.
hu: Ez a jelentés véglegesen törlődik az Apple Egészségből.
it: Questo referto verrà rimosso definitivamente da Apple Salute.
ja: このレポートはAppleヘルスケアから完全に削除されます。
nl: Dit rapport wordt permanent verwijderd uit Apple Gezondheid.
pl: Ten raport zostanie trwale usunięty z Apple Zdrowia.
pt_br: Este laudo será removido permanentemente do Apple Saúde.
pt_pt: Este relatório será removido permanentemente da Apple Saúde.
ro: Acest raport va fi eliminat definitiv din Apple Sănătate.
ru: Этот отчёт будет навсегда удалён из Apple Здоровья.
sk: Táto správa sa natrvalo odstráni z Apple Zdravie.
sv: Den här rapporten tas bort permanent från Apple Hälsa.
tr: Bu rapor Apple Sağlık'tan kalıcı olarak kaldırılacak.
uk: Цей звіт буде назавжди видалено з Apple Здоров'я.
zh_hans: 此报告将从 Apple 健康中永久删除。

source: Time Range
bg: Времеви интервал
ca: Interval de temps
cs: Časový rozsah
da: Tidsinterval
de: Zeitraum
el: Χρονικό διάστημα
es: Intervalo de tiempo
fi: Aikaväli
fr: Période
hr: Vremenski raspon
hu: Időtartomány
it: Intervallo di tempo
ja: 期間
nl: Periode
pl: Zakres czasu
pt_br: Intervalo de tempo
pt_pt: Período
ro: Interval de timp
ru: Период
sk: Časový rozsah
sv: Tidsintervall
tr: Zaman aralığı
uk: Період
zh_hans: 时间范围

source: Timing
bg: Времеви аспект
ca: Temporalitat
cs: Časování
da: Tidspunkt
de: Zeitbezug
el: Χρονισμός
es: Tiempo
fi: Ajoitus
fr: Temporalité
hr: Vremenski okvir
hu: Időzítés
it: Tempo
ja: タイミング
nl: Tijd
pl: Czas
pt_br: Tempo
pt_pt: Temporalidade
ro: Moment
ru: Время
sk: Časový vzťah
sv: Tidpunkt
tr: Zamanlama
uk: Час
zh_hans: 时间

source: Track Your Trends
bg: Проследявайте тенденциите си
ca: Fes el seguiment de les teves tendències
cs: Sledujte své trendy
da: Følg dine tendenser
de: Deine Trends verfolgen
el: Παρακολουθήστε τις τάσεις σας
es: Seguir tus tendencias
fi: Seuraa trendejäsi
fr: Suivre vos tendances
hr: Pratite svoje trendove
hu: Kövesd a trendjeidet
it: Tieni traccia degli andamenti
ja: トレンドを追跡
nl: Uw trends volgen
pl: Śledź swoje trendy
pt_br: Acompanhar suas tendências
pt_pt: Acompanhe as suas tendências
ro: Urmărește-ți tendințele
ru: Следите за своими трендами
sk: Sledujte svoje trendy
sv: Följ dina trender
tr: Eğilimlerinizi Takip Edin
uk: Відстежуйте свої тенденції
zh_hans: 追踪您的趋势

source: Trend Charts
bg: Графики на тенденции
ca: Gràfics de tendència
cs: Grafy trendů
da: Tendensdiagrammer
de: Verlaufsdiagramme
el: Γραφήματα τάσεων
es: Gráficos de tendencia
fi: Trendikaaviot
fr: Graphiques de tendance
hr: Grafikoni trendova
hu: Trenddiagramok
it: Grafici di andamento
ja: トレンドグラフ
nl: Trendgrafieken
pl: Wykresy trendów
pt_br: Gráficos de tendência
pt_pt: Gráficos de tendência
ro: Grafice de tendință
ru: Графики динамики
sk: Grafy trendov
sv: Trenddiagram
tr: Eğilim Grafikleri
uk: Графіки динаміки
zh_hans: 趋势图

source: Trend charts appear for values with at least two readings in the selected range.
bg: Графиките на тенденции се показват за стойности с поне две измервания в избрания интервал.
ca: Els gràfics de tendència apareixen per als valors amb almenys dues lectures dins de l'interval seleccionat.
cs: Grafy trendů se zobrazují u hodnot s alespoň dvěma naměřenými údaji ve zvoleném rozsahu.
da: Tendensdiagrammer vises for værdier med mindst to målinger i det valgte interval.
de: Verlaufsdiagramme erscheinen für Werte mit mindestens zwei Messungen im gewählten Zeitraum.
el: Τα γραφήματα τάσεων εμφανίζονται για τιμές με τουλάχιστον δύο μετρήσεις στο επιλεγμένο διάστημα.
es: Los gráficos de tendencia aparecen para los valores con al menos dos lecturas en el intervalo seleccionado.
fi: Trendikaaviot näytetään arvoille, joilla on vähintään kaksi lukemaa valitulla aikavälillä.
fr: Les graphiques de tendance s’affichent pour les valeurs ayant au moins deux mesures dans la période sélectionnée.
hr: Grafikoni trendova prikazuju se za vrijednosti s najmanje dva očitanja u odabranom rasponu.
hu: A trenddiagramok azon értékeknél jelennek meg, amelyeknek legalább két mérése van a kiválasztott tartományban.
it: I grafici di andamento vengono mostrati per i valori con almeno due misurazioni nell’intervallo selezionato.
ja: 選択した期間内に2回以上の測定がある値にトレンドグラフが表示されます。
nl: Trendgrafieken verschijnen voor waarden met minstens twee metingen in het geselecteerde bereik.
pl: Wykresy trendów pojawiają się dla wartości z co najmniej dwoma odczytami w wybranym zakresie.
pt_br: Os gráficos de tendência aparecem para valores com pelo menos duas leituras no intervalo selecionado.
pt_pt: Os gráficos de tendência aparecem para valores com pelo menos duas leituras no período selecionado.
ro: Graficele de tendință apar pentru valorile cu cel puțin două citiri în intervalul selectat.
ru: Графики динамики отображаются для значений, у которых есть минимум два измерения в выбранном периоде.
sk: Grafy trendov sa zobrazujú pri hodnotách s aspoň dvoma meraniami vo vybranom rozsahu.
sv: Trenddiagram visas för värden med minst två mätningar i det valda intervallet.
tr: Eğilim grafikleri, seçilen aralıkta en az iki ölçümü olan değerler için gösterilir.
uk: Графіки динаміки показуються для значень, що мають принаймні два вимірювання у вибраному періоді.
zh_hans: 趋势图仅针对在所选范围内至少有两次读数的数值显示。

source: Trend Range
bg: Интервал на тенденцията
ca: Interval de tendència
cs: Rozsah trendu
da: Tendensinterval
de: Verlaufszeitraum
el: Διάστημα τάσης
es: Período de tendencia
fi: Trendin aikaväli
fr: Période de tendance
hr: Raspon trenda
hu: Trendtartomány
it: Periodo andamento
ja: トレンド期間
nl: Trendperiode
pl: Okres trendu
pt_br: Período de tendência
pt_pt: Período de tendência
ro: Interval de tendință
ru: Период динамики
sk: Rozsah trendu
sv: Trendintervall
tr: Eğilim Aralığı
uk: Період динаміки
zh_hans: 趋势时段

source: Trend Time Range
bg: Времеви интервал на тенденцията
ca: Interval de temps de tendència
cs: Časový rozsah trendu
da: Tidsinterval for tendenser
de: Zeitraum für Verläufe
el: Χρονικό διάστημα τάσης
es: Intervalo de tendencia
fi: Trendin aikaväli
fr: Période de tendance
hr: Vremenski raspon trenda
hu: Trend időtartománya
it: Intervallo di andamento
ja: トレンド期間
nl: Trendperiode
pl: Zakres czasu trendu
pt_br: Intervalo de tendência
pt_pt: Período de tendência
ro: Interval de timp pentru tendințe
ru: Период динамики
sk: Časový rozsah trendu
sv: Tidsintervall för trender
tr: Eğilim Zaman Aralığı
uk: Період динаміки
zh_hans: 趋势时间范围

source: Trending down
bg: Тенденция към спад
ca: Tendència a la baixa
cs: Klesající trend
da: Faldende
de: Fallend
el: Πτωτική τάση
es: Tendencia a la baja
fi: Laskeva
fr: En baisse
hr: Trend pada
hu: Csökkenő tendencia
it: In diminuzione
ja: 下降傾向
nl: Dalend
pl: Trend malejący
pt_br: Em baixa
pt_pt: Em descida
ro: În scădere
ru: Снижается
sk: Klesajúci trend
sv: Sjunkande
tr: Düşüyor
uk: Спадає
zh_hans: 下降趋势

source: Trending up
bg: Тенденция към покачване
ca: Tendència a l'alça
cs: Rostoucí trend
da: Stigende
de: Steigend
el: Ανοδική τάση
es: Tendencia al alza
fi: Nouseva
fr: En hausse
hr: Trend rasta
hu: Növekvő tendencia
it: In aumento
ja: 上昇傾向
nl: Stijgend
pl: Trend rosnący
pt_br: Em alta
pt_pt: Em subida
ro: În creștere
ru: Растёт
sk: Rastúci trend
sv: Stigande
tr: Yükseliyor
uk: Зростає
zh_hans: 上升趋势

source: Trends
bg: Тенденции
ca: Tendències
cs: Trendy
da: Tendenser
el: Τάσεις
es: Tendencias
fi: Trendit
fr: Tendances
hr: Trendovi
hu: Trendek
it: Andamenti
ja: トレンド
pl: Trendy
pt_br: Tendências
pt_pt: Tendências
ro: Tendințe
ru: Тренды
sk: Trendy
sv: Trender
tr: Eğilimler
uk: Тенденції
zh_hans: 趋势

source: Try Again
bg: Опитай отново
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Próbáld újra
it: Riprova
ja: もう一度試す
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar de novo
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znova
sv: Försök igen
tr: Yeniden dene
uk: Спробувати ще раз
zh_hans: 重试

source: Unit (optional)
bg: Мерна единица (по избор)
ca: Unitat (opcional)
cs: Jednotka (volitelné)
da: Enhed (valgfrit)
de: Einheit (optional)
el: Μονάδα (προαιρετική)
es: Unidad (opcional)
fi: Yksikkö (valinnainen)
fr: Unité (facultatif)
hr: Jedinica (opcionalno)
hu: Mértékegység (opcionális)
it: Unità (opzionale)
ja: 単位（任意）
nl: Eenheid (optioneel)
pl: Jednostka (opcjonalne)
pt_br: Unidade (opcional)
pt_pt: Unidade (opcional)
ro: Unitate (opțional)
ru: Единица измерения (необязательно)
sk: Jednotka (voliteľné)
sv: Enhet (valfritt)
tr: Birim (isteğe bağlı)
uk: Одиниця виміру (необов'язково)
zh_hans: 单位（可选）

source: Units
bg: Мерни единици
ca: Unitats
cs: Jednotky
da: Enheder
de: Einheiten
el: Μονάδες
es: Unidades
fi: Yksiköt
fr: Unités
hr: Jedinice
hu: Mértékegységek
it: Unità
ja: 単位
nl: Eenheden
pl: Jednostki
pt_br: Unidades
pt_pt: Unidades
ro: Unități
ru: Единицы
sk: Jednotky
sv: Enheter
tr: Birimler
uk: Одиниці
zh_hans: 单位

source: Unpin
bg: Откачи
ca: Deixa de fixar
cs: Odepnout
da: Frigør
de: Loslösen
el: Ξεκαρφίτσωμα
es: Desfijar
fi: Poista kiinnitys
fr: Désépingler
hr: Otkvači
hu: Rögzítés feloldása
it: Rimuovi pin
ja: ピン留めを外す
nl: Losmaken
pl: Odepnij
pt_br: Desafixar
pt_pt: Desafixar
ro: Anulează fixarea
ru: Открепить
sk: Odopnúť
sv: Lossa
tr: Sabitlemeyi Kaldır
uk: Відкріпити
zh_hans: 取消置顶

source: Urinalysis
bg: Изследване на урина
ca: Anàlisi d'orina
cs: Vyšetření moči
da: Urinanalyse
de: Urinanalyse
el: Ανάλυση ούρων
es: Análisis de orina
fi: Virtsa-analyysi
fr: Analyse d'urine
hr: Analiza urina
hu: Vizeletvizsgálat
it: Analisi delle urine
ja: 尿検査
nl: Urineonderzoek
pl: Badanie moczu
pt_br: Exame de urina
pt_pt: Análise de urina
ro: Analiză de urină
ru: Анализ мочи
sk: Analýza moču
sv: Urinanalys
tr: İdrar tahlili
uk: Аналіз сечі
zh_hans: 尿液分析

source: Use
bg: Използвай
ca: Utilitza
cs: Použít
da: Brug
de: Übernehmen
el: Χρήση
es: Usar
fi: Käytä
fr: Utiliser
hr: Upotrijebi
hu: Használat
it: Usa
ja: 使用
nl: Gebruiken
pl: Użyj
pt_br: Usar
pt_pt: Utilizar
ro: Folosește
ru: Использовать
sk: Použiť
sv: Använd
tr: Kullan
uk: Використати
zh_hans: 使用

source: Using on-device AI
bg: С ИИ на устройството
ca: Utilitzant la IA del dispositiu
cs: Pomocí AI na zařízení
da: Bruger AI på enheden
de: Auf dem Gerät ausgeführte KI
el: Χρήση ΤΝ στη συσκευή
es: IA en el dispositivo
fi: Käyttää laitteella toimivaa tekoälyä
fr: IA sur l'appareil
hr: Uz umjetnu inteligenciju na uređaju
hu: Eszközön futó MI használata
it: IA sul dispositivo
ja: デバイス内AIを使用中
nl: AI op het apparaat
pl: AI na urządzeniu
pt_br: IA no dispositivo
pt_pt: A utilizar IA no dispositivo
ro: Se folosește IA de pe dispozitiv
ru: ИИ на устройстве
sk: Používa sa AI v zariadení
sv: Använder AI på enheten
tr: Cihaz içi yapay zeka kullanılıyor
uk: ШІ на пристрої
zh_hans: 使用设备端 AI

source: Value
bg: Стойност
ca: Valor
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es: Valor
fi: Arvo
fr: Valeur
hr: Vrijednost
hu: Érték
it: Valore
ja: 値
nl: Waarde
pl: Wartość
pt_br: Valor
pt_pt: Valor
ro: Valoare
ru: Значение
sk: Hodnota
sv: Värde
tr: Değer
uk: Значення
zh_hans: 数值
